[FileMenu]
File=File
Start=Start          AltGr+I
Pause=Pause        AltGr+P
Stop=Stop          AltGr+S
Restart=Restart      AltGr+R
Exit=Exit            AltGr+X

[Actions]
AddAction=Add Action
Mouse=Mouse
LeftClick=Left Click
LeftDrag=Left Button Drag
RightClick=Right Click
RightDrag=Right Button Drag
MiddleClick=Middle Button
MiddleDrag=Muddle Button Drag
ClickOnColor=Click On Color
Keyboard=Keyboard
Write=Write
PressKey=Press Key
SendCommand='Send' Command
Wait=Wait
Sleep=Sleep
WaitColor=Wait For Color
WaitImage=Wait For Image
Repeat=Repeat
RunCommand='Run' Command

[Tools]
ColorPicker=Color Picker...

[Profile]
Profile=Profile
Load=Load
Save=Save
Clear=Clear

[Configuration]
Configuration=Configuration

[Languages]
Language=Language
en=English
spa=Spanish

[HelpMenu]
Help=Help
About=About

[Dialogs]
OK=OK
here=here
Cancel=Cancel